<?
$title="Вопросы и ответы";
$title2="Часто задаваемые вопросы";
include("begin.php");
?>

<p>
<strong>Сколько "Теплый пол" "кушает" электричества?</strong>  Как правило, под этим вопросом подразумевают количество
киловат (денег), потребляемых в месяц. Этот показатель для многих является основополагающим при решении устанавливать
 или нет систему подогрева пола. Однозначно ответить на этот вопрос довольно непросто. Если <a href="slovar.php">установочная</a>
 мощность системы составляет 140-200 Вт/м<sup>2</sup>, то потребляемая может составлять от 30 до 70% этого значения. 
 Выбранная температура, оптимальность программы терморегулятора, температура снаружи помещения, наличие утеплителя 
 и его толщина - это основные критерии работы системы (и ее энергопотребления).  В любом случае, об этом нужно задуматься 
 перед решением установить систему, и не удивлятся ответу специалиста после окончания всех работ.
</p>
<p>
<strong>Как быстро нагревается пол после включения?</strong> "Теплый пол" - это не лампочка и не инфракрасный 
обогреватель. Полу нужно время для нагрева, и использовать систему в качестве "быстрого" подогрева не получится. Если
заставить кабель разогревать пол до 30 градусов за считанные минуты, то такой пол очень быстро разрушится (потрескается стяжка, 
отпадет кафель, деформируется ламинат). Поэтому использовать кабельную систему при помощи простого выключателя попросту
 неразумно. Программируемый терморегулятор имеет т.н "адаптивную" функцию - он сам вычислит, когда нужно включить кабель,
чтобы к выбранному Вами времени пол был нагрет до установленной температуры. Потратив несколько минут на несложное
 программирование (не пугайтесь, нужно просто задать время и требуемую температуру через простое меню), Вы максимально
 уменьшите затраты без потери комфорта. 
</p>
<p>
<strong>Что лучше: "Теплый пол" или электрический котел?</strong> В домах, куда газ подвести невозможно или очень дорого,
отопление делают при помощи электрокотла с системой водяных радиаторов и труб, или нагревательными кабелями. То, что "теплый пол"
комфортнее и дешевле радиаторного отопления смотрим <a href="flor_tepl_pol.php">здесь</a>. У него также больше КПД. 
Нет опасности перемерзания труб в случае, когда дом используется непостоянно или есть возможность отключения электричества (дача, дом для загородного отдыха 
в выходные и праздники). При установке многотарифного счетчика и соответствующей
 толщине стяжки можно использовать "аккумулирующий" эффект системы (кабель греется только ночью, а днем пол отдает 
 свое тепло). Это позволит наравне конкуривать в затратах с "газовыми" домами. Установка электрического котла оправдана
 только с расчетом поменять его со временем на газовый или если не проводится ремонт полов вообще.
</p>

<p>
<strong>Какой утеплитель использовать?</strong> Максимально возможный по толщине (в разумных пределах, конечно же). 
Если позволяет кострукция будущего пола, лучшим решением будет экструдированный пенополистирол ("твердый пенопласт")
 толщиной 20-50 мм. Вариантов сейчас множество - выбирать нужно самый твердый. Пальцем на ощупь! Плотность, написанная 
 на ценнике, не является характеристикой твердости - это разные показатели! Причем листы разной толщины могут быть 
 разной твердости. Нужно это учитывать при выборе. Стяжка пола над любым утеплителем должна быть не менее 4 см. 
 Поэтому, если "не проходит" пенополистирол, можно использовать фольгированный полиизол 4-5 мм. Отдельная алюминиевая
 фольга не является утеплителем и, учитывая цену, использование ее не оправдано.
</p>
<p>
<strong>Можно ли делать "Теплый пол" в помещениях с повышенной влажностью?</strong> Конструкция нагревательного кабеля
предполагает его работу во влажной среде продолжительное время. При отсутствии механических повреждений в процессе 
установки и эксплуатации кабель является очень надежным элементом системы. Сейчас запрещено использование 
неэкранированных кабелей внутри любых помещений. Экран при монтаже "заземляется" или "зануляется". Наличие дифреле в
 системе управления электроснабжением делает использование нагревательных кабелей максимально безопасным при 
 любых условиях работы. Кухни и ванные комнаты, душевые и сауны, бассейны и теплицы - неполный перечень возможного 
 использования электрической системы обогрева кабелем.
</p>

<?
include("end.php");
?>

