<?
$title="Системы снеготаяния и&nbsp;антиобледенения";
$title2="Антиобледенение лестниц и пандусов";

include("begin.php");
?>

<p><img src="Image/doroga_1.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>ПРИМЕНЕНИЕ.</strong> Вам прекрасно знакома следующая картина: мраморная лестница в шикарный бутик в зимнее время накрывается резиновым или пластиковым покрытием, нередко грязным и протертым. Это проблема не только дорогих магазинов и салонов, но и частных домов, где парадной лестнице зимой предпочитают выход из гаража, и общественных зданий, где существует отдельный, так называемый "зимний" вход. Вариантов множество! Причина - покрытие становится очень скользким при повышенной влажности или просто при намерзании льда и попадании снега.</p><p>Похожая ситуация складывается при выезде из гаража. Не слишком удобный пандус в гараж, даже при небольшом слое снега, зимой может стать непреодолимым препятствием для Вашей машины. Здесь даже резиновый коврик не поможет. Хорошо, если удастся расчистить слой снега! А лед? От него поможет избавится только лом. При этом на плитке или бетоне остаются характерные следы, отнюдь не украшающие их в дальнейшем.

</p>

<p><img src="Image/doroga_2.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>УСТАНОВКА.</strong> Укладка нагревательного кабеля под покрытие лестниц или пандусов позволяет решить эти проблемы. Если лестница очень большая - нужно подогревать только ту "дорожку" по которой чаще всего поднимаются или опускаются люди, иногда ее ширина может не превышать 1,5 м. Если въезд в гараж широкий или длинный, достаточно обогреть две колеи, по которым двигаются колеса машины, шириной около 0,5 м каждая.</p>
<p>
Устанавливаемая мощность системы в таких случаях колеблется от 250 до 400&nbsp;Вт/м<sup>2</sup>, и зависит прежде всего от толщины и вида верхнего покрытия. Кабель может укладываться в асфальт, температура которого не должна превышать 160 <sup>о</sup>С, с последующим применением катков. При бетонировании системы в раствор необходимо добавлять специальные пластификаторы для предотвращения образования трещин в стяжке.<p>


<?include("end.php");?>