<?
$title="Системы снеготаяния и&nbsp;антиобледенения";
$title2="Антиобледенение кровель";
include("begin.php");
?>

<p>
Украина и, в частности, Днепропетровск находятся в климатической зоне с умеренно-континентальным климатом, для которого характерна зима со средней температурой около -5 градусов по Цельсию. У нас нечасто бывают трескучие морозы, выпадение осадков в виде снега резко сменяется проливным дождем и наоборот. Ночные заморозки сменяются дневными оттепелями. Гололед - привычное состояние наших дорог и тротуаров. В солнечные, но морозные дни на зданиях вырастают большие сосульки. Иногда с крыш падают огромные снежные лавины. Это приносит не только неудобство, но и опасность для жизни людей.
</p><p><img src="Image/trotuar.jpg" align="Right" border="0" vspace="10" hspace="10">
Конечно, нагреть всю крышу здания или полностью тротуары и дороги невозможно. Но существуют особо проблемные места, которым следует уделить особое внимание. Кроме того, обогрев этих мест не нужно вести постоянно - опасность возникает именно тогда, когда идут осадки или в оттепель. Поэтому применение систем антиобледенения и снеготаяния сводится к 14-15 суткам в году.
</p><p>
По назначению и монтажу различают две системы:
<ul>
<li>антиобледенение кровель и водостоков</li>
<li>система снеготаяния открытых поверхностей</li>
</ul>
</p>
<p>Управление системами подобно, поэтому рассматривается <a href="anti_obld_upravl.php">отдельно</a>. Расчет комплектации и стоимости системы антиобледенения можно произвести <a href="rash_anti.php">здесь.</a></p>

<p><img src="Image/krovl7.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>ПРИМЕНЕНИЕ.</strong> В настоящее время значительно увеличилось разнообразие кровельных конструкций. Использование новых материалов и технологий позволяет воплотить в жизнь самые неожиданные решения архитекторов. Все чаще верхние этажи превращаются в мансарды. Из-за отсутствия холодного чердачного помещения, крыша нагревается не только атмосферным теплом, но и снизу. Происходит неравномерное таяние снега с последующим замерзанием на других участках кровли и водостока.
</p><p>
Печальные последствия: образование сосулек, обрыв лотков водостоков, разрыв водосточных труб, "соляной налет" на фасадах зданий, нарушение верхнего слоя еврорубероида на плоских крышах, возникновение щелей в месте соединения листов металлочерепицы и т.д. 
</p>
<p>
<strong>УСТАНОВКА.</strong> Система антиобледенения состоит из трех частей:
<ul>
<li><strong>греющая часть</strong> - состоящая из секций нагревательных кабелей и крепежных элементов, которые превращают снег и лёд в воду.</li>
<li><strong>система управления</strong> - содержит датчики и шкаф управления, в котором находятся специальные терморегуляторы, пусковая и защитная аппаратура.</li>
<li><strong>распределительная сеть</strong> - силовая и информационная проводка, которая обеспечивает электрическое питание греющей части, связь приборов управления с датчиками температуры воздуха и осадков.</li>
</ul>
</p>
<p><img src="Image/krovl8.jpg" align="Right" border="0" vspace="10" hspace="10">

<strong>Скатная кровля.</strong> Нагревательный кабель обязательно устанавливается во всех водосточных трубах и в желобах, идущих по периметру кровли. Возможна укладка кабеля по краю крыши в особо проблемных местах и в ендовах, которые находятся с северной стороны. Бывает, что по краю скатной кровли нет водосточного желоба и образуются сосульки. В этом случае под крышей подвешивается одна нитка кабеля, которая "обрезает" сосульки.
</p>

<p>
<strong>Плоская кровля.</strong> Кабель обязательно устанавливается во всех наружных водосточных трубах. В трубах, которые расположены внутри здания достаточно обогреть верхние 3-4&nbsp;м и около 1&nbsp;м<sup>
2</sup> вокруг водоприемной воронки. При наличии перелива с разных уровней кровли обогревается место перелива и вероятный путь прохода талой воды к ближайшему водоприемнику.
</p>
<p>В процессе монтажа применяются различные крепежные элементы. Они бывают металлические или пластмассовые. Способ крепления их к кровле или к водосточным системам зависит от материала самой кровли и водостоков. Недопустимо нарушение целостности верхнего слоя кровли. Поэтому крепление заклепками применяется только для водосточных желобов в местах, где без этого не обойтись. В водосточных трубах элементы крепления кабеля подвешены к металлическому тросу. Это необходимо в том случае, когда система включается в замерзших трубах и лед может "повиснуть" на кабеле. <img src="Image/krovl6.jpg" align="Right" border="0" vspace="10" hspace="10">
</p>

<script language="JavaScript">
<!-- 
function openWin(name,display) {
  myWin = open(name, display, 
    "width=350,height=320,status=no,toolbar=no,menubar=no");
}
// -->
</script>
<center>
<table border="0">
<tr><td>
<input class="red" style="font-size:70%" type="button" value="Пример 1" onClick="openWin('montag1.php','first')">&nbsp;
<input class="red" style="font-size:70%" type="button" value="Пример 2" onClick="openWin('montag2.php','second')">&nbsp;
<input class="red" style="font-size:70%" type="button" value="Пример 3" onClick="openWin('montag3.php','third')">&nbsp;
</td></tr><tr><td>
<input class="red" style="font-size:70%" type="button" value="Пример 4" onClick="openWin('montag4.php','forth')">&nbsp;
<input class="red" style="font-size:70%" type="button" value="Пример 5" onClick="openWin('montag5.php','fifth')">&nbsp;
<input class="red" style="font-size:70%" type="button" value="Пример 6" onClick="openWin('montag6.php','six')">&nbsp;
</td></tr></table>
</center>

<p><strong>Система управления.</strong> Вся управляющая и коммутирующая аппаратура располагается в отдельном распределительном шкафу, удобно расположенным для контроля за системой и ее обслуживанием.
Обязательно наличие дифференциального реле (Устройства Защитного Отключения). Датчики температуры воздуха располагаются в северной части кровли, вдали от воздуховодов системы отопления или кондиционирования, в тени. Датчики влажности (осадков) должны располагаться в местах, где наличие влаги наиболее вероятно при снеге или дожде и в момент работы системы до полного удаления льда из водостоков. Вариант: в водосточном лотке около слива в водосточную трубу. 
</p>

<p><strong>Распределительная сеть.</strong> Каждый отдельный комплект кабеля и датчик подключается к своей распределительной коробке, которая может располагаться либо на кровле, <img src="Image/krovl5.jpg" align="Right" border="0" vspace="10" hspace="10">либо на стене здания. В зависимости от функционального назначения здания и условий его эксплуатациии, возможна нижняя (распределительные коробки крепятся у нижнего основания водосточных труб) или верхняя (распределительные коробки крепятся на кровле или на стене возле водосточного желоба) силовая разводка. Распределительные коробки соединяются с распределительным шкафом силовым электрическим кабелем соответствующего сечения. Недопустимо одновременное использование одного многожильного кабеля для силовой и информационной проводки во избежание искажений показаний датчиков.
</p>
<p>Монтаж системы условно делится на несколько этапов:
<ul>
<li>проектирование и согласование вариантов системы
<li>устройство распределительной сети (до чистовой отделки стен и установки верхнего слоя кровли)
<li>установка распределительного шкафа без аппаратуры
<li>монтаж нагревательных кабелей и датчиков (после полного монтажа кровли и водосточной системы)
<li>установка управляющей и коммутирующей аппаратуры
<li>испытание и запуск системы
</ul>
</p>
<p>В начале каждого осенне-зимнего сезона необходимо проведение пробного запуска и проверки работоспособности антиобледенительной системы в целом.
</p>

<div  id="samreg"  class="glava" style="border-top: solid 7px white;">
<big><strong>Применение саморегулирующегося кабеля</br></big></strong>
</div>
<p>Наряду с кабелем резистивной конструкции может быть использован саморегулирующися кабель <a href="ktlg_prod_kabel.php#samreg">FSLe</a>. Этот кабель начинает нагреваться при понижении температуры. Преимущества в его использовании:
<ul>
<li>возможность "прирезки" кабеля нужной длины прямо на объекте
<li>возможность пересечения ниток кабеля без возможного перегрева в местах "перехлеста"
<li>использование кабеля без управляющей аппаратуры
<li>более простой монтаж, учитывая то, что кабель двухжильный
</ul>
</p>
<p>
Как вариант: подогрев кондиционера в зимний период при температуре ниже -5<sup>o</sup>C.
</p>

<?include("end.php");?>