<?
$title="Nexans в Днепропетровске - Бонусная система скидок";
$title2="Каждый прораб работать с Nexans рад!";
include("begin.php");
?>

<p>Наша компания предлагает специальные условия для строительных организаций, а так же фирм и магазинов, занимающихся реализацией напольных покрытий (кафель, паркет, ламинат, линолеум, ковровые покрытия и т.д.) и покрытий для кровель (черепица, рубероид, шифер и т.д.). 
</p>

<p>
Мы ведем накопительную систему скидок. Первоначальная партнерская скидка равна 5%. При каждой следующей покупке материалов <strong>без</strong> выполнения работ Вы получаете личную скидку в размере 1% от их стоимости. При <strong>полном</strong> заказе, т.е. покупка материалов и выполнение работ  скидка равна 2% от общей стоимости.
</p>
<p>
Максимальный размер скидки при покупке материалов без выполнения работ составляет 10%, при полном заказе 15%.
</p>
<p>
Достаточно на 5 объектах использовать нашу продукцию или совместно поработать и в дальнейшем Вы будете иметь для себя самые выгодные цены в регионе!

</p>
<div  class="glava">
<big><strong>При очень крупных заказах условия оговариваются индивидуально!
</br></big></strong>
</div>

<?
include("end.php");
?>