<?
$title="Системы отопления";
$title2="Полное отопление";
include("begin.php");
?>

<p>
<strong>ПРИМЕНЕНИЕ.</strong> Конечно же, электрическое отопление пока не может на равных конкурировать с отоплением природным газом. Но при определенных условиях это возможно и сейчас:<ul>
<li>использование новых технологий для утепления строящихся зданий
<li>установка многотарифных счетчиков для потребления электроэнергии по "ночному" пониженному тарифу
<li>уменьшение общей комфортной температуры в помещении на 2-3<sup>о</sup>С за счет более естественного обогрева снизу вверх
<li>использование программируемых терморегуляторов для более рационального режима работы системы отопления.
<li>устройство толстой (8-12&nbsp;см) стяжки над кабелем для создания <a href="slovar.php#akkum">"аккумулирующего" эффекта</a>
</ul>
<p>
В идеальном варианте система за ночь разогревает стяжку. Днем разогретый пол поддерживает температуру в помещении и изредка включается для подогрева в особо проблемных зонах (ванная комната и туалет, коридор при выходе и т.д.).
</p><p>
Преимущества данной системы отопления такие же, как и при установке системы комфортного обогрева: отсутствие видимых приборов отопления, более приятный для человека обогрев снизу вверх (что очень важно и для высоких помещений), простота в управлении, "аккумулирующий" эффект.
</p><p>
Но в некоторых случаях альтернативы отоплению электрическим кабелем просто нет. В домах, подвод газа к которым не произведен или невозможен. В домах, которые используются непостоянно и есть опасность замерзания труб. В автономных системах, где нет постоянного присутствия человека, и контроль над газовыми котлами не ведется. В подобных случаях возникает возможность обогрева электрическими нагревательными котлами с водяными радиаторами отопления, недостатки которых такие же, как и у централизованного водяного отопления, плюс высокий расход электроэнергии и высокая стоимость установки системы. Поэтому использование кабельной системы отопления - верное и разумное решение проблемы!
</p>
<img src="Image/tepl_pol3.jpg" align="Right" border="0" vspace="10" hspace="10">

<p>
<strong>УСТАНОВКА.</strong> Для системы отопления необходима укладка в качестве утеплителя полового пенопласта или утеплителя "RoofMate" толщиной не менее 20&nbsp;мм. Затем производится заливка промежуточной стяжки толщиной 20-30&nbsp;мм. На эту стяжку крепится кабель и заливается чистовая стяжка толщиной 50-60&nbsp;мм. Удельная мощность при отоплении помещения определяется на основе теплового расчета и обычно составляет от 150 до 200&nbsp;Вт/м<sup>2</sup>. Превышение значения в 200&nbsp;Вт/м<sup>2</sup> недопустимо. Если требуется большая мощность, то система отопления нагревательным кабелем должна дополняться наружными радиаторами отопления.
</p>
<p>
<strong>УПРАВЛЕНИЕ.</strong> Для управления системой полного отопления помещения используется программируемый <a href="slovar.php#termoreg">терморегулятор</a> с датчиком температуры воздуха. Четыре различные установки температур для каждого из семи дней недели позволяют максимально экономно использовать электроэнергию при сохранении всех преимуществ отопления теплым полом. Программируемый терморегулятор имеет также функцию адаптации - он включит систему за несколько часов до того момента, когда Вы начнете пользоваться этим помещением. Он ведет учет времени работы в процентах за двое суток, месяц и год. Терморегулятор учитывает эффект "открытой форточки" (быстрое понижение или повышение температуры). При отключении электричества он сохраняет все программы и установки в течение 2-х недель! Высота монтирования на стене - около 90&nbsp;см над уровнем пола.
</p><p>
Инструкцию по программированию терморегулятора Вы можете скачать <a href="manual_OCC2.pdf">здесь</a>.
</p>

<?
include("end.php");
?>

