<?
$title="Системы отопления";
$title2="Дополнительный обогрев";
include("begin.php");
?>

<p>
<strong>ПРИМЕНЕНИЕ.</strong> В существующих зданиях основное водяное отопление не всегда справляется со своими функциями. Бывают очень холодные дни зимой или внезапные перебои в тепловых сетях. Отопительный сезон также не совпадает с природными условиями по времени (ранняя зима или поздняя весна). В таких случаях обычно прибегают к помощи электрокаминов или кондиционеров. Но электрокамин занимает место в помещении и производит обогрев только небольшой площади вокруг себя и воздуха, который сразу же поднимается к потолку. Кондиционер нельзя включать при очень низкой температуре, даже если он способен на обогрев. И, что бы Вам не говорили, эти устройства все-таки "сушат" воздух (понижают влажность, что приводит к дискомфортному состоянию человека).
</p><p>
Встроенная в пол кабельная система обогрева не занимает места, имеет температуру, сравнимую с температурой человека (поэтому не "сушит" воздух), наиболее лучшим образом организует температурный режим в помещении (снизу "теплее", сверху "прохладней").
</p>
<img src="Image/tepl_pol4.jpg" align="Right" border="0" vspace="10" hspace="10">

<p>
<strong>УСТАНОВКА.</strong> Для создания "аккумулирующего" эффекта толщина стяжки над кабелем должна быть не менее 30&nbsp;мм. Поэтому при <strong>невозможности укладки утеплителя</strong>, когда уже готова чистовая стяжка и пол поднимать нельзя, производится штробление. Кабель затем укладывается в готовые канавки и заливается специальным цементным раствором. На готовую поверхность монтируется запланированное покрытие. При такой системе укладки мощность комплекта должна составлять до 170&nbsp;Вт/м<sup>2</sup>. 
</p>
<p>
<strong>УПРАВЛЕНИЕ.</strong> Для управления системой комфортного дополнительного обогрева используется <a href="slovar.php#termoreg">терморегулятор</a> с датчиком температуры воздуха. Поэтому его нельзя размещать возле окна и балконной двери, а также возле входной двери со стороны открывания: на него не должен падать солнечный свет и исключено воздействие сквозняков. Высота монтирования терморегулятора - около 90&nbsp;см над уровнем пола.
</p><p>
Включите систему тогда, когда в комнате комфортная температура. Установите максимальное значение температуры на терморегуляторе - загорится красная лампочка, система включится. Затем медленно уменьшайте значение до того момента, когда лампочка погаснет и система выключится. Теперь, если температура в комнате по какой-либо причине понизится на полградуса, терморегулятор включит систему и поддержит температуру до комфортного значения.
</p>

<?
include("end.php");
?>

