<?
$title="Системы отопления";
$title2="Теплый пол";
include("begin.php");
?>

<div  class="glava">
<big><strong>Необходимое введение</br></big></strong>
</div>

<p><img src="Image/man_all1.jpg" align="Right" border="0" vspace="3" hspace="10">

<strong>"КОМФОРТ"</strong> - вечное стремление человека создать условия своей жизни максимально удобными. Желание построить или изменить свой дом так, чтобы было уютно и красиво, но в тоже время, "дешево и сердито". Хочется найти тот "золотой компромисс" между ценой и качеством. И не разочароваться, сполна получив удовольствие от потраченных денег. У каждого свой способ достичь этой цели, но информация - главный помощник в этом.
</p>

<p>
Цель данного проекта не только рекламно-коммерческая, но и информационно-просветительская. Поэтому здесь Вы найдете подробное описание нашей продукции. <a href="rash_flor.php">Программа&nbsp;расчета</a> поможет сориентироваться и подобрать наиболее приемлемый для Вас вариант. Мы постарались ответить на все часто задаваемые <a href="answer.php">вопросы</a> и развеять <a href="answer.php">мифы&nbsp;и&nbsp;заблуждения</a> касательно электрических кабельных систем отопления. "Мастера на все руки" получат полную <a href="montag.php">инструкцию</a> по установке и описание нюансов, которые нужно учесть для правильного монтажа. Все специфические термины получили разъяснение в специальном <a href="slovar.php">словаре</a>. Для желающих получить максимальный объем информации собрана <a href="stat.php">подборка&nbsp;статей</a> по данной теме, которая постоянно обновляется и дополняется.
</p>
<p>
Для начала разъясним, что же такое "Тёплый пол"! Это общее название систем, которые превращают пол (или стены) в большую отопительную панель. Отсюда получаем очевидные преимущества:

<ul>
<li> отсутствие видимых отопительных приборов
<li> исключение конвекционных потоков воздуха
<li> более комфортное для человека распределение температуры по высоте
<li> понижение общей температуры в помещении на несколько градусов по сравнению с радиаторными отопительными системами
</ul>

</p>
<p><img src="Image/man_all2.jpg" align="Right" border="0" vspace="3" hspace="10">
Мы редко прикасаемся к стенам в комнате (ещё реже к потолку!). Поэтому их температура нас не интересует. Но мы проводим большую часть времени ногами на полу. Почему же мы испытываем дискомфорт, если температура воздуха в пределах нормы? Дело в том, что для разных покрытий пола существуют разные температуры "комфорта". Для кафеля это 28-30<sup>о</sup>С, для линолеума и ламината - 25-35<sup>о</sup>С, для паркета - 23-40<sup>о</sup>С, для ковролина - 15-45<sup>о</sup>С. И при нормальной температуре воздуха в 21-22<sup>о</sup>
С только на ковролине мы будем чувствовать себя уютно. Поэтому на дорогой кафель или мрамор укладываются ковровые дорожки с резиновым основанием (чтобы не скользили), а по линолеуму и паркету мы ходим в тапочках! Разумно ли это? Не лучше ли нагреть пол и избежать лишних неудобств? Маленькие дети любят играть на полу - тут больше пространства. Как защитить их от переохлаждения? За счет лоджии во время ремонта удалось расширить гостиную, а у соседей на нижнем этаже лоджия не застеклена. Как повысить температуру пола на "завоёванной" территории? На эти и другие вопросы есть только один ответ: система "Тёплый пол".
</p>

<p>
Существует три вида обогрева помещения с помощью системы «Теплый пол»:
<ul>
<li><strong>Теплый пол</strong> в чистом виде, когда нет необходимости повышать температуру воздуха, но материал покрытия пола желательно сделать теплым (детская комната, ванная, кухня, прихожая и т.п.);
<li><strong>Дополнительный обогрев</strong> - ситуация, когда основное отопление не справляется на все 100 % со своей функцией (недостаточное количество радиаторов отопления, межсезонные отключения и т.д.);
<li><strong>Полноценное отопление</strong> - вариант, когда отопление помещения предусматривается только электрическими системами. Это позволяет достигнуть максимального комфорта за счет отсутствия видимых приборов обогрева и наличия наиболее благоприятного для человека температурного режима по высоте помещения (внизу - теплее, вверху - прохладней).
</ul>
</p>
<div  id="pol"  class="glava">
<big><strong>Система "Тёплый пол"</br></big></strong>
</div>
<p>
<strong>ПРИМЕНЕНИЕ.</strong> В любом здании существуют помещения, где наличие подогретого пола не просто желательно, но и необходимо. Это зависит от покрытия пола и функционального назначения помещения. Например, в туалете и ванной комнате вероятнее всего укладывается керамическая плитка. В кухне и прихожей также все чаще используется плитка или искусственное покрытие "под камень". Комфортная температура такого пола для человека составляет 29-30<sup>о</sup>С, чего никак не может быть без использования подогрева. В детских и других комнатах (даже при наличии ковролина) теплый пол защитит от переохлаждения Ваши ноги, а значит, и весь организм в целом.
</p><p>
Как правило, площадь требуемого обогрева пола намного меньше общей площади помещения (даже большого). Система не устанавливается под стационарно стоящие секции мебели, сантехническое оборудование, бытовые приборы, диваны и кровати. Поэтому в туалете и ванной требуется обогреть всего от 30 до 60% пола, в кухне и прихожей от 50 до 70%.<br>
</p>
<p>
<img src="Image/tepl_pol1.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>УСТАНОВКА.</strong> Как видно из рисунка, основание (стяжка или плита перекрытия) предварительно покрывается фольгированным утеплителем "Полиизол" или аналогичным толщиной 4&nbsp;мм. Затем утеплитель прижимается металлической армирующей сеткой, к которой крепится кабель. Сверху система заливается чистовой стяжкой, толщина которой должна быть не менее 30&nbsp;мм.
</p><p>
При невозможности устройства стяжки такой толщины возможен другой вариант: система крепится прямо к основанию с помощью монтажной ленты. При этом возможна укладка кафеля непосредственно на кабель, минуя стадию чистовой стяжки. Этот вариант менее предпочтителен и должен использоваться в исключительных случаях.
</p><p>
Требуемая мощность комплекта кабеля рассчитываются исходя из площади укладки и мощности на 1&nbsp;кв.м. Для системы "Тёплый пол" эта мощность должна составлять: при использовании утеплителя "Полиизол" от 120 до 140&nbsp;Вт/м<sup>2</sup>, без утеплителя - от 140 до 160 Вт/м<sup>2</sup>. Эти величины не являются завышенными и определены на основе многолетнего опыта работы и наблюдений за уже установленными системами: низкое качество утепления уже построенных и новых зданий, пониженное напряжение (особенно в осенне-зимний период), необходимый запас мощности для быстрого "запуска" системы и её стабильной работы в особо холодные дни зимы.
</p>
<img src="Image/tepl_pol2.jpg" align="Right" border="0" vspace="10" hspace="10">
<p>
<strong>УПРАВЛЕНИЕ.</strong> Для поддержания необходимой температуры в системе предусмотрен <a href="slovar.php#termoreg">терморегулятор</a>. Он представляет собой термостат с регулятором температуры и датчиком, который расположен непосредственно в стяжке между двумя нитками нагревательного кабеля в специальном кондукторе (для возможности его замены). Терморегулятор крепится в любом удобном для Вас месте на стене. Имеет формат и размеры обыкновенного выключателя и выглядит очень эффектно.
</p><p>
Включив систему первый раз, Вы примерно выставляете требуемую температуру и ожидаете полного нагрева системы (лампочка терморегулятора погаснет). Первичный прогрев составит от 3 до 12&nbsp;часов, в зависимости от толщины стяжки и наличия утеплителя. Когда пол нагрелся, убедитесь, что температура Вам подходит (в противном случае уменьшите или увеличьте значения регулятора). Теперь термостат сам будет определять, когда и на сколько ему включать систему, в зависимости от  изменения температуры на улице или прогрева помещения солнцем днем и т.д.
</p><p>
Терморегуляторы бывают нескольких модификаций: базовый, с выключателем и улучшенным дизайном, программируемый с таймером, для монтажа на DIN-рейку.<br>
</p>

<?
include("end.php");
?>

