<?
$title="Подогрев грунта";
$title2="Подогрев грунта теплиц и газонов";
include("begin.php");
?>

<p><strong>ПРИМЕНЕНИЕ.</strong> Благодаря надежной конструкции нагревательный кабель может быть использован при обогреве грунта теплиц или различных газонов. 
</p>
<p><strong>УСТАНОВКА.</strong> Существует два варианта установки системы для подогрева грунта:
<ul>
<li>установка в бетонную стяжку с последующим насыпанием грунта</li>
<li>закладка кабеля непосредственно в почву</li>
</ul>
</p>

<p>Как в первом, так и во втором случае желательно применение утеплителя для уменьшения теплопотерь. Мощность системы зависит от глубины залегания кабеля и должна составлять не менее 5&nbsp;Вт/м<sup>2</sup>/<sup>o</sup>C.
</p>
<p>При установке кабеля в бетонную стяжку уменьшается вероятность повреждения кабеля при обработке почвы различными инструментами и химическими материалами. Также увеличивается коэффициент теплоотдачи за счет большей плотности и однородности стяжки по сравнению с грунтом.
</p>
<p>При закладке кабеля непосредственно в почву поверх него должна быть установлена металлическая сетка с достаточно мелким размером ячейки. Это должно предотвратить повреждение кабеля.
</p>
<p><strong>УПРАВЛЕНИЕ.</strong> Система подогрева грунта может управляться как по температуре воздуха, так и по температуре почвы. Это зависит от условий применения и требуемых результатов. Как вариант, терморегулятор <a href="ktlg_prod_term_pol.php">ETV</a> с датчиком пола или воздушным. Он позволит поддерживать требуемую температуру выше 0<sup>o</sup>C.
</p>

<?
include("end.php");
?>