<?
$title="Подогрев грунта";
$title2="Подогрев грунта спортивных сооружений";
include("begin.php");
?>

<p><img src="../Image/sport1.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>ПРИМЕНЕНИЕ.</strong> Учитывая возможность ранней зимы или поздней осени в нашем регионе возникает потребность в обогреве спортивных площадок и сооружений. Это позволяет соблюдать международные стандарты и требования и получить дополнительную прибыль от эксплуатаций объектов в межсезонье. Покрытие данных полей может быть травяным, пластиковым, из гравия или какого-либо другого материала.</p>
<p>
<strong>УСТАНОВКА.</strong> Мощность системы определяется в зависимости от толщины и вида покрытия и обычно составляет 50-70&nbsp;Вт/м<sup>2</sup>. Установка в грунт на уже существующих спортивных аренах осуществляется специальным трассоукладчиком с минимальным повреждением покрытия.
</p>
<p><img src="../Image/sport2.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>УПРАВЛЕНИЕ.</strong> Так как мощность данных систем может достигать 30 кВт и выше, необходимо обязательное подробное проектирование всех частей системы с учетом уже существующих электрических мощностей объекта. В случае строительства нового сооружения производится комплексное проектирование. Основные приципы управления подобны системам, применяемым в <a href="anti_obld_upravl.php">антиобледенении</a> открытых поверхностей. При больших площадях объекта возможно попеременное "веерное" включение различных участков системы.
</p>

<?
include("end.php");
?>