<?
$title="Каталог и цены";
$title2="Кабель нагревательный";
include("begin.php");
?>

<p>
Нагревательные кабели Nexans  всегда отличались высоким качеством, безопасностью и надежностью. Такие разработки, как скрытая <a href="slovar.php">соединительная муфта</a> и усовершенствованный <a href="slovar.php">экран</a> являются отличительной особенностью данных кабелей.
</p>

<p>
Вся продукция разрабатывается и тестируется в соответствии с такими международными стандартами, как МЭК и CENELEC, в тоже самое время, отвечая требованиям европейских стандартов на кабель среднего напряжения. Продукция также сертифицирована в соответствии со стандартами качества ISO&nbsp;9001 и защиты окружающей среды ISO&nbsp;14001 и EMAS. Гарантийный срок службы продукции компании Nexans составляет 10&nbsp;лет. Срок эксплуатации - не менее 50&nbsp;лет.
</p>
<hr>
<h4 style="color:b22222;text-align:center;">Кабель TXLP/1 - одножильный нагревательный кабель</h4>
<center>
<img src="Image/tkxp1.jpg" border="0" hspace="10">
<div>
<img src="Image/korob2.jpg" border="0" hspace="10">
<img src="Image/splice.jpg" border="0" hspace="10">
</div>
</center>
<p>
<strong>Применение:</strong> Комплекты нагревательного кабеля идеально подходят для <a href="flor_tepl_pol.php">комфортного обогрева</a> бетонных полов в зданиях. Они также могут использоваться в системах снеготаяния, для защиты водостоков и желобов от обледенения и обогрева почвы. Кабель полностью готов к укладке и <strong> не подлежит обрезке или удлинению.</strong> Благодаря "скрытой" соединительной муфте и конструкции оболочек кабель не боится "пиковых" перенапряжений в отечественных сетях.
</p>

<table class="katal">
<tr><td class="harakt">Конструкция:</td>
<td class="harakt">Характеристики:</td>
<tr>
<td class="opis">
<ul>
<li>цельнотянутый&nbsp;<a href="slovar.php">резистивный</a> проводник
<li>изоляция из сшитого полиэтилена
<li>проводник заземления из луженой меди
<li>алюминиевый экран
<li>внешняя оболочка из ПВХ
<li>внешний диаметр около 6,5&nbsp;мм
</ul>
</td>
<td class="opis">
<ul>
<li>суммарная мощность кабеля: от 300 до 3100&nbsp;Вт
<li>линейная мощность кабеля: 17&nbsp;Вт/м (230&nbsp;В), 15,5&nbsp;Вт/м (220&nbsp;В) 
<li>последовательное сопротивление
<li>максимальная рабочая температура внешней оболочки: 65<sup>о</sup>С
<li>радиус изгиба не менее пятикратного диаметра кабеля (около 3,5&nbsp;см) 
<li>допустимая погрешность сопротивления элемента: -5+10%
<li>максимальное рабочее напряжение: 300/500&nbsp;В переменного тока
</ul>
</td></tr>
</table>
<table class="rasch"  border="1" align="center" cellspacing="0">
<tr><th>Тип кабеля</th><th>Мощность<br> при 220&nbsp;В <br>(Вт)</th><th>Длина кабеля<br>(м)</th><th>Цена <br>(грн.)</th></tr>
<tr><td>TXLP/1&nbsp;&nbsp;&nbsp; 300</td><td> 275</td><td> 17.6</td><td> 1887</td></tr>
<tr><td>TXLP/1&nbsp;&nbsp;&nbsp; 400</td><td> 370</td><td> 23.5</td><td> 1983</td></tr>
<tr><td>TXLP/1&nbsp;&nbsp;&nbsp; 500</td><td> 460</td><td> 29.4</td><td> 2085</td></tr>
<tr><td>TXLP/1&nbsp;&nbsp;&nbsp; 600</td><td> 550</td><td> 35.3</td><td> 2223</td></tr>
<tr><td>TXLP/1&nbsp;&nbsp;&nbsp; 700</td><td> 640</td><td> 41.2</td><td> 2619</td></tr>
<tr><td>TXLP/1&nbsp;&nbsp;&nbsp; 850</td><td> 780</td><td> 50.0</td><td> 2805</td></tr>
<tr><td>TXLP/1&nbsp; 1000</td><td> 920</td><td> 58.8</td><td> 3225</td></tr>
<tr><td>TXLP/1&nbsp; 1250</td><td> 1150</td><td> 73.5</td><td> 3747</td></tr>
<tr><td>TXLP/1&nbsp; 1400</td><td> 1280</td><td> 82.4</td><td> 4293</td></tr>
<tr><td>TXLP/1&nbsp; 1750</td><td> 1600</td><td> 102.9</td><td> 5127</td></tr>
<tr><td>TXLP/1&nbsp; 2200</td><td> 2010</td><td> 129.4</td><td> 6117</td></tr>
<tr><td>TXLP/1&nbsp; 2600</td><td> 2400</td><td> 152.9</td><td> 7167</td></tr>
<tr><td>TXLP/1&nbsp; 3100</td><td> 2850</td><td> 182.4</td><td> 8505</td></tr>
</table>
&nbsp;<br>

<hr>
<h4 style="color:b22222;text-align:center;">Кабель TXLP/2R - двухжильный нагревательный кабель</h4>
<center>
<img src="Image/tkxp2.jpg" border="0" hspace="10">
</center>
<p>
<strong>Применение:</strong> Комплекты нагревательного кабеля идеально подходят для <a href="flor_tepl_pol.php">комфортного обогрева</a> бетонных полов в зданиях. Они также могут использоваться в системах снеготаяния, для защиты водостоков и желобов от обледенения и обогрева почвы. Кабель полностью готов к укладке и <strong> не подлежит обрезке или удлинению.</strong> Благодаря "скрытой" соединительной муфте и конструкции оболочек кабель не боится "пиковых" перенапряжений в отечественных сетях. Второй конец кабеля имеет "заглушку", выполненную заводским способом и обладает 100% герметичностью.
</p>

<table class="katal">
<tr><td class="harakt">Конструкция:</td>
<td class="harakt">Характеристики:</td>
<tr>
<td class="opis">
<ul>
<li>цельнотянутый&nbsp;<a href="slovar.php">резистивный</a> проводник
<li>изоляция из сшитого полиэтилена
<li>проводник заземления из луженой меди
<li>алюминиевый экран
<li>внешняя оболочка из ПВХ
<li>внешний диаметр около 7,5&nbsp;мм
</ul>
</td>
<td class="opis">
<ul>
<li>суммарная мощность кабеля: от 300 до 3300&nbsp;Вт
<li>линейная мощность кабеля: 17&nbsp;Вт/м (230&nbsp;В), 15,5&nbsp;Вт/м (220&nbsp;В) 
<li>последовательное сопротивление
<li>максимальная рабочая температура внешней оболочки: 65<sup>о</sup>С
<li>радиус изгиба не менее пятикратного диаметра кабеля (около 3,5&nbsp;см) 
<li>допустимая погрешность сопротивления элемента: -5+10%
<li>максимальное рабочее напряжение: 300/500&nbsp;В переменного тока
</ul>
</td></tr>
</table>
<table class="rasch"  border="1" align="center" cellspacing="0">
<tr><th>Тип кабеля</th><th>Мощность<br> при 220&nbsp;В <br>(Вт)</th><th>Длина кабеля<br>(м)</th><th>Цена <br>(грн.)</th></tr>
<tr><td>TXLP/2R&nbsp;&nbsp;&nbsp; 300</td><td> 275</td><td> 17.6</td><td> 2307</td></tr>
<tr><td>TXLP/2R&nbsp;&nbsp;&nbsp; 400</td><td> 370</td><td> 23.5</td><td> 2505</td></tr>
<tr><td>TXLP/2R&nbsp;&nbsp;&nbsp; 500</td><td> 460</td><td> 29.4</td><td> 2697</td></tr>
<tr><td>TXLP/2R&nbsp;&nbsp;&nbsp; 600</td><td> 550</td><td> 35.3</td><td> 3057</td></tr>
<tr><td>TXLP/2R&nbsp;&nbsp;&nbsp; 700</td><td> 640</td><td> 41.2</td><td> 3477</td></tr>
<tr><td>TXLP/2R&nbsp;&nbsp;&nbsp; 840</td><td> 770</td><td> 49.7</td><td> 3849</td></tr>
<tr><td>TXLP/2R&nbsp; 1000</td><td> 920</td><td> 58.6</td><td> 4287</td></tr>
<tr><td>TXLP/2R&nbsp; 1250</td><td> 1150</td><td> 72.4</td><td> 5427</td></tr>
<tr><td>TXLP/2R&nbsp; 1370</td><td> 1250</td><td> 80.8</td><td> 6015</td></tr>
<tr><td>TXLP/2R&nbsp; 1700</td><td> 1600</td><td> 102.9</td><td> 7335</td></tr>
<tr><td>TXLP/2R&nbsp; 2100</td><td> 1920</td><td> 123.7</td><td> 8145</td></tr>
<tr><td>TXLP/2R&nbsp; 2600</td><td> 2400</td><td> 154.5</td><td> 9123</td></tr>
<tr><td>TXLP/2R&nbsp; 3300</td><td> 3020</td><td> 194.0</td><td> 10599</td></tr>
</table>
&nbsp;<br>

<hr>
<h4 style="color:b22222;text-align:center;">Кабель Defrost Snow - двухжильный нагревательный кабель</h4>
<center>
<img src="Image/defrost.jpg" border="0" hspace="10">
</center>
<p>
<strong>Применение:</strong> Кабель преставляет собой готовый к укладке комплект кабеля для применения в установках снеготаяния на открытом воздухе, к примеру обогреве подъездных путей, открытых стоянок и т.д. Может быть уложен в горячий асфальт, бетон или песчано-гравийное покрытие.
</p>

<table class="katal">
<tr><td class="harakt">Конструкция:</td>
<td class="harakt">Характеристики:</td>
<tr>
<td class="opis">
<ul>
<li>цельнотянутый никелированный&nbsp;<a href="slovar.php">резистивный</a> проводник
<li>увеличенная изоляция из сшитого полиэтилена
<li>проводник заземления из луженой меди
<li>усиленный алюминиевый экран
<li>внешняя оболочка из ПВХ красного цвета
<li>внешний диаметр около 6,5&nbsp;мм
</ul>
</td>
<td class="opis">
<ul>
<li>суммарная мощность кабеля: от 1270 до 3400&nbsp;Вт
<li>линейная мощность кабеля: 28&nbsp;Вт/м (230&nbsp;В), 25,6&nbsp;Вт/м (220&nbsp;В) 
<li>максимальная температура асфальта при укладке: 160<sup>о</sup>С 
<li>максимальная рабочая температура внешней оболочки: 65<sup>о</sup>С
<li>радиус изгиба не менее пятикратного диаметра кабеля (около 3,5&nbsp;см) 
<li>допустимая погрешность сопротивления элемента: -5+10%
<li>максимальное рабочее напряжение: 300/500&nbsp;В переменного тока
</ul>
</td></tr>
</table>
<table class="rasch"  border="1" align="center" cellspacing="0">
<tr><th>Тип кабеля</th><th>Мощность<br> при 220&nbsp;В <br>(Вт)</th><th>Длина кабеля<br>(м)</th><th>Цена <br>(грн.)</th></tr>
<tr><td>Defrost Snow&nbsp; 1270</td><td> 1162</td><td> 45.4</td><td> 4185</td></tr>
<tr><td>Defrost Snown&nbsp; 1900</td><td> 1744</td><td> 68.1</td><td> 5199</td></tr>
<tr><td>Defrost Snow&nbsp; 2700</td><td> 2470</td><td> 96.4</td><td> 6279</td></tr>
<tr><td>Defrost Snow&nbsp; 3400</td><td> 3110</td><td> 120.0</td><td> 7989</td></tr>
</table>
&nbsp;<br>

<hr>
<h4 id="setka" style="color:b22222;text-align:center">Сетка MILLIMAT - кабельная сетка для полов уменьшенной толщины</h4>
<center>
<img src="Image/Mat.jpg" align="bottom" border="0" hspace="10">
<img src="Image/Millimat_logo.jpg" align="bottom" border="0" hspace="10">
<img src="Image/Millimat.jpg" align="bottom" border="0" hspace="10">

</center>
<p>
<strong>Применение:</strong> Кабельные сетки идеально подходят для ремонта уже существующих полов, при укладке керамической плитки во влажных помещениях. Сетка состоит из двухжильного проводника, вплетенного в тонкую и гибкую сетку из армированного пластика. Каждая кабельная сетка имеет соединительный питающий провод длиной 2,5&nbsp;м.
</p>
<table class="katal">
<tr><td class="harakt">Конструкция:</td>
<td class="harakt">Характеристики:</td></tr>
<tr><td class="opis">
<ul>
<li>цельнотянутый&nbsp;<a href="slovar.php">двухжильный</a> проводник
<li>фторопластовая изоляция
<li>цельнотянутый медный проводник заземления
<li>полупроводниковая оплетка
<li>сетка из армированного пластика
</ul>
</td>
<td class="opis">
<ul>
<li>удельная мощность: 130&nbsp;Вт/м<sup>2</sup>
<li>суммарная мощность кабеля: от 200 до 1000&nbsp;Вт 
<li>максимальная рабочая температура внешней оболочки: 100<sup>о</sup>С
<li>радиус изгиба не менее пятикратного диаметра кабеля (около 3,5&nbsp;см) 
<li>допустимая погрешность сопротивления элемента: -5+10%
</ul>
</td></tr>
</table>
<table class="rasch"  border="1" align="center"  cellspacing="0">
<tr><th>Мощность<br>(Вт)</th><th>Ширина сетки<br>(м)</th><th>Длина сетки<br> (м)</th><th>Площадь сетки<br> (м<sup>2</sup>)</th><th>Цена<br>(грн.)</th></tr>
<tr><td> 300</td><td> 0.5</td><td> 4.0</td><td> 2.00</td><td> 4293</td></tr>
<tr><td> 375</td><td> 0.5</td><td> 5.0</td><td> 2.50</td><td> 4875</td></tr>
<tr><td> 450</td><td> 0.5</td><td> 6.0</td><td> 3.00</td><td> 5439</td></tr>
<tr><td> 525</td><td> 0.5</td><td> 7.0</td><td> 3.50</td><td> 5997</td></tr>
<tr><td> 600</td><td> 0.5</td><td> 8.0</td><td> 4.00</td><td> 6519</td></tr>
<tr><td> 750</td><td> 0.5</td><td> 10.0</td><td> 5.00</td><td> 7455</td></tr>
<tr><td> 900</td><td> 0.5</td><td> 12.0</td><td> 6.00</td><td> 8367</td></tr>
<tr><td> 1050</td><td> 0.5</td><td> 14.0</td><td> 7.00</td><td> 9267</td></tr>
<tr><td> 1200</td><td> 0.5</td><td> 16.0</td><td> 8.00</td><td>10209</td></tr>
</table>
&nbsp;<br>

<hr>
<h4 id="samreg" style="color:b22222;text-align:center;">Кабель Defrost Pipe (FSLe) - саморегулирующийся кабель общего назначения</h4>
<center>
<img src="Image/FSLE1.jpg" align="Bottom" border="0" hspace="10">
</center>
<p>
<strong>Описание:</strong> Кабель Defrost Pipe представляет собой легкий <a href="slovar.php">саморегулирующийся</a> кабель промышленного, коммерческого и бытового применения, который может быть использован для <a href="anti_obld_krovl.php">систем антиобледенения</a>, защиты <a href="prom_obog_truba.php">труб от промерзания</a>, или поддержания требуемой температуры <a href="prom_obog_rezerv.php">трубопроводов и емкостей</a>. Кабель может быть отрезан любой длины прямо на месте установки без проведения дополнительных расчетов. Исключительно надежен и долговечен. Кабель не перегорает, даже если уложен с перехлестом. Его выходная мощность саморегулируется в зависимости от окружающей температуры.</p>
<table class="katal">
<tr><td class="harakt">Конструкция:</td>
<td class="harakt">Характеристики:</td></tr>
<tr><td class="opis">
<ul>
<li>полупроводниковая матрица с медными шинами сечением 1&nbsp;мм
<li>внутренняя оболочка из термопласта
<li>экран из медной луженой проволоки
<li>внешняя оболочка из термопласта
<li>поперечное сечение: 10,5&nbsp;х&nbsp;5,9&nbsp;мм
</ul>
</td>
<td class="opis">
<ul>
<li>максимальная рабочая температура внешней оболочки: 65<sup>о</sup>С, кратковременно до 85<sup>о</sup>С<li>минимальная температура при монтаже: -30<sup>о</sup>С
<li>допустимая погрешность сопротивления элемента: -5+10%
<li>рабочее напряжение: 220-240&nbsp;В переменного тока
<li>максимальное сопротивление оплетки: 18,2&nbsp;Ом/км
</ul>
</td></tr>
</table>
<table class="rasch" border="1" align="center" cellspacing="0">
<tr><th>Тип кабеля</th><th>Мощность<br> при 220 В <br>(Вт/м)</th><th>Максимальная<br>
длина<br>-20<sup>o</sup>C, 16 A<br>(м)</th><th>Цена 1 м<br>(грн.)</th></tr>
<tr><td>Defrost Pipe 15</td><td> 15</td><td> 130</td><td> 207</td></tr>
<tr><td>Defrost Pipe 20</td><td> 20</td><td> 88</td><td> 279</td></tr>
<tr><td>Defrost Pipe 30</td><td> 30</td><td> 56</td><td> 288</td></tr>

</table>


<?
include("end.php");
?>