<?
$title="Каталог и цены";
$title2="Сопутствующие материалы";
include("begin.php");
?>

<center>
<img src="Image/lenta.jpg" align="bottom" border="0" hspace="10">
<img src="Image/utepl2.jpg" align="bottom" border="0" hspace="10">
<img src="Image/setka.jpg" align="bottom" border="0" hspace="10">

</center>

<p>
<strong>Описание:</strong> Для монтажа нагревательного кабеля используется специальная монтажная лента с замками. Если позволяет толщина верхней "чистовой" стяжки (не менее 30мм), то необходимо использование утеплителя: фольгированного пенополиэтилена "Полиизол" толщиной 4 мм или аналога. Для армирования на утеплитель крепится металлическая сетка, которая одновременно является и монтажной. В случаях отопления лоджий и балконов или создания полноценных отопительных систем требуется установка утеплителя "RoofMate" или полового пенопласта.
</p>
<table class="rasch" border="1" align="center" cellspacing="0">
<tr><th>Наименование</th><th>Ед.изм.</th><th>Цена<br>(грн.)</th></tr>
<tr><td>Монтажная лента</td><td>м.п.</td><td>38</td></tr>
<tr><td>Сетка металлическая</td><td>м<sup>2</sup></td><td>38</td></tr>
<tr><td>Утеплитель "Полиизол" 4 мм</td><td>м<sup>2</sup></td><td>40</td></tr>
<tr><td>Утеплитель "RoofMate" 20 мм</td><td>м<sup>2</sup></td><td>90</td></tr>
</table>
<?
include("end.php");
?>