<?
$title="Ссылки";
$title2="Интересные и полезные ссылки";
include("begin.php");
?>

<div class="glava">
<big><strong>Ссылки&nbsp;по&nbsp;теме&nbsp;сайта ("теплый&nbsp;пол"&nbsp;и&nbsp;антиобледенение)</br></big></strong>
</div>
<p>
<a href="http://nexans.no">nexans.no</a> и  <a href="http://nexans.ru">nexans.ru</a> - оригинальный и российский сайт крупнейшего в Европе производителя кабельной продукции компании "Nexans". Полный перечень продукции, характеристики, фотографии, справочный материал и другая полезная информация для специалистов.
</p>
<p>
<a href="http://www.oj.dk">www.oj.dk</a> - оригинальный англоязычный сайт датской фирмы "OJ&nbsp;Elektronik". Весь спектр продукции - терморегулирующая аппаратура для различных отраслей промышленности и бытового применения. Также очень полный и информативный.
</p>
<p>
<a href="http://www.bet.spb.ru">www.bet.spb.ru</a> - один из самых лучших сайтов (наше мнение - самый лучший сайт!) по электрическим системам отопления. Фирма "БЭТ" поставляет кабель "Nexans" и терморегуляторы "OJ&nbsp;Elektronik" на российский рынок уже много лет. Огромное количество выполненных объектов (среди прочих - Московский Кремль!) позволяет считать эту фирму фаворитом в России. Красивый и информативный сайт!
</p>

<div  class="glava" style="border-top: solid 7px white;">
<big><strong>Интернет и программирование</br></big></strong>
</div>
<p>
<a href="http://domen.com.ua">domen.com.ua</a> - наш интернет-хостинг. Пока не жалуемся: цены приемлемые, сервис отличный.
</p>

<div  class="glava" style="border-top: solid 7px white;">
<big><strong>Хобби и досуг</br></big></strong>
</div>
<p>
<a href="http://exler.ru">exler.ru</a> - рецензии кинофильмов, обзорные статьи по Интернету, юмористические книги и многое, многое другое от незаурядного человека - Алекса Экслера. Можно смело ставить "домашней" страничкой, потому-что прочитав всё размещенное на сайте, почти каждый день ждешь новых статей!
</p>
<p>
<a href="http://lib.ru">lib.ru</a> - библиотека Мошкова. Самая известная и полная библиотека.
</p>
<p>
<a href="http://modernlib.ru">modernlib.ru</a> - библиотека Modernlib.ru. Можно найти то, чего нет у Мошкова (особенно по "фэнтэзи").
</p>
<div  class="glava" style="border-top: solid 7px white;">
<big><strong>Интернет магазины в Днепропетровске</br></big></strong>
</div>
<p>
<a href="http://faina.dp.ua">faina.dp.ua</a> - магазин "Фаина" и "Домотехника". Бытовая техника и аппаратура. Доставка бесплатно. Оплата при получении. Цены где-то на 10-15% ниже, чем в обыкновенном магазине.
</p>
<p>
<a href="http://fotomag.com.ua">fotomag.com.ua</a> - магазин фототехники и мобильных телефонов.
</p>
<p>
<a href="http://tt.ua">tt.ua</a> - "Техноточка" магазин, аналогичный "Фаине". Пользуемся давно - в целом, довольны.
</p>

<?
include("end.php");
?>