<?
$title="Другое применение систем обогрева";
$title2="Подогрев бетонирования";
include("begin.php");
?>

<p><img src="Image/beton1.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>ПРИМЕНЕНИЕ.</strong> Как известно, бетонирование и заливка цементных стяжек при температурах, ниже критических, недопустимо. Но многие объекты требуют непрерывного процесса строительства независимо от погодных условий. В некоторых случаях применение нагревательного кабеля для сушки бетона может быть оправдано и экономически выгодно (позволяет удалить опалубку спустя 3 дня после заливки даже при очень низких температурах).</p>
<p>Если заливка бетона осуществляется при допустимой температуре, то использование системы обогрева позволяет значительно ускорить процесс затвердевания раствора. На более поздних стадиях монтажа нагревательный кабель может быть включен повторно, и использоваться для обогрева здания в течение всего периода строительства.</p>
<p>
<strong>УСТАНОВКА.</strong> Для сушки и затвердевания бетона ориентируются на следующие значения мощности: 85-135&nbsp;Вт/м<sup>2</sup>. С помощью ленты кабель крепится на армированную сетку, причем его петли не должны пересекаться. Поверхность кабеля не должна соприкасаться с пластиком и другими горючими материалами.
</p>

<?
include("end.php");
?>