<?
$title="Другое применение систем обогрева";
$title2="Подогрев вольеров животных";
include("begin.php");
?>

<p><img src="Image/voler1.jpg" align="Right" border="0" vspace="10" hspace="10">
<strong>ПРИМЕНЕНИЕ.</strong> Не все животные, находящиеся в наших зоопарках приспособлены к климатическим условиям этой полосы. В зимний период возникает вопрос обогрева вольеров, в которых они находятся.</p>
<p>Большая собака, которая из категории домашней декоративной по каким-либо причинам перешла к охранным обязанностям во дворе особняка, также не привычна к "уличным" условиям. Вопрос утепления собачьей будки здесь также актуален.</p>
<p>
<strong>УСТАНОВКА И УПРАВЛЕНИЕ.</strong> Системы обогрева для таких объектов являются частным случаем систем обогрева <a href="flor_tepl_pol.php">"теплый пол"</a>. Мощность системы определяется исходя из желаемых результатов, конструкции покрытия пола и вида вольера (открытый или закрытый, утепленный или нет) и должна составлять от 100 до 200&nbsp;Вт/м<sup>2</sup>. При возможности необходимо использование утеплителя.
</p>

<?
include("end.php");
?>