<?
$title="Другое применение систем обогрева";
$title2="Антиконденсат";
include("begin.php");
?>

<p><strong>ПРИМЕНЕНИЕ.</strong> В современных панельных домах в некоторых помещениях в зимний период происходит постоянное намокание участков внешней стены, что приводит к нарушению слоя декоративной отделки и появлению грибка. Герметизация внешних швов между плитами, как правило, ни к чему не приводит. Причиной служит малая толщина бетонных стен и их плохая теплоизоляция. Поэтому "точка росы" (точка выпадения влаги в виде конденсата) находится на внутренней поверхности стены внутри помещения.</p>

<p>Многие витрины в магазинах находятся в замкнутом пространстве. При изменении температуры на улице происходит запотевание их внешних стекол. Здесь виновата та же "точка росы".</p>

<p><strong>УСТАНОВКА И УПРАВЛЕНИЕ.</strong> Данную проблему можно решить путем установки системы обогрева в наружную стену помещения. Нагревательный кабель укладывается или в прорезанные штробы или под штукатурную сетку. Применение утеплителя практически невозможно. Помимо удаления конденсата система служит <a href="flor_tepl_komfort.php">дополнительным обогревом</a> помещения и рассчитывается аналогично. Мебель возле этой стены должна находится не ближе 10&nbsp;см для создания оптимального эффекта теплоотдачи. В зависимости от условий применения используется выносной или встроенный датчик температуры.</p>

<?
include("end.php");
?>