<?
$title="Другое применение систем обогрева";
$title2="Подогрев фундамента холодильных установок";
include("begin.php");
?>

<p><strong>ПРИМЕНЕНИЕ.</strong> При эксплуатации промышленных холодильных установок возникает проблема периодического промерзания их фундамента. При использовании любого материала в качестве утеплителя (который должен быть достаточно прочный и твердый) рано или поздно происходит понижение температуры части фундамента ниже критической. При дальнейшем оттаивании происходит образование трещин, что приводит к разрушению всей конструкции.
</p>
<p><strong>УСТАНОВКА И УПРАВЛЕНИЕ.</strong> Монтаж системы подогрева фундамента производится из расчета около 50&nbsp;Вт/м<sup>2</sup>. Нагревательный кабель устанавливается <b>перед</b> укладкой изолирующего слоя (утеплителя). Выносной датчик должен устанавливаться непосредственно между двумя витками кабеля.
</p>


<?
include("end.php");
?>