<?
$title="Обогрев в промышленности";
$title2="Обогрев трубопроводов";
include("begin.php");
?>

<p><img src="Image/tube1.jpg" align="Right" border="0" vspace="10" hspace="10"><strong>НАЗНАЧЕНИЕ.</strong> Система обогрева трубопроводов предназначена главным образом для поддержания постоянной, наперед заданной температуры на поверхности трубы. Теплоизоляция сама по себе не предотвращает замерзание трубопроводов. Например, труба 3/4 дюйма с теплоизоляцией толщиной 25 мм полностью промерзнет всего лишь за 13 часов при окружающей температуре -10<sup>о</sup>С. Промерзшие водопроводные трубы лопаются, что приводит к перебоям с водоснабжением, затоплению. Трубопроводы с различными жидкостями и материалами закупориваются, оборудование выходит из строя, что приводит к значительному материальному ущербу. Система обогрева устраняет эти проблемы эффективным и безопасным способом. Она разработана для применения со всеми типами трубопроводов, как металлических, так и пластиковых. Система предохраняет трубопроводы с горячей и холодной водой от замерзания, нефтепроводы для перекачки химикатов — от закупорки или кристаллизации веществ.
</p>
<p><img src="Image/tube2.jpg" align="Right" border="0" vspace="10" hspace="10">

<strong>УСТАНОВКА.</strong> Нагревательная система включает в себя:
<ul>

<li><strong>греющую часть</strong> - состоящую из нагревательных кабелей и аксессуаров для их крепления на трубе, и непосредственно выполняющую задачу нагрева трубопроводов;</li>
<li><strong>распределительную и информационную сеть</strong> - обеспечивающую питание для всех элементов греющей части и проведение информационных сигналов от датчиков до щита системы управления. В состав сети входят силовые и информационные кабели, распределительные коробки, соответствующие условиям работы, и крепежные элементы;</li>
<li><strong>систему управления</strong> - содержащую шкаф управления, специальные терморегуляторы, датчики температуры, пускорегулирующую и защитную аппаратуру, соответствующую мощности системы и классу исполнения шкафа управления.</li>
</ul>
</p>
<p>

<strong>Нагревательные кабели</strong> — основной элемент нагревательных систем, обеспечивающий их эффективность и надежность. Основные требования к нагревательным кабелям:

<ul>
<li>кабели греющей части и распределительной сети размещены на трубопроводах, что накладывает на них целый ряд специальных требований — стойкость к воздействиям окружающей среды, в том числе химически активной, расширенный диапазон рабочих температур (от -40<sup>о</sup>С до +300<sup>о</sup>С), достаточно высокая механическая прочность оболочки и кабеля в целом;</li><img src="Image/montag_trub1.jpg" align="Right" border="0" vspace="10" hspace="10">
<li>эти элементы являются токопроводящими, причем, как правило, системы запитываются сетевым напряжением 220/380&nbsp;В. Поэтому весьма важно при проектировании всей системы удовлетворить требованиям ПУЭ, в том числе по сопротивлению изоляции всех ветвей, включающих нагревательные и распределительные кабели;</li>
<li>нагревательные кабели, применяемые для обогрева металлических труб, должны иметь металлический экран.</li></ul></p>
<p>
Лишь выполнение перечисленных требований позволяет создавать совершенно безопасные и весьма эффективные нагревательные системы.
</p>

<p>
<strong>ОСНОВЫ ПРОЕКТИРОВАНИЯ.</strong> Мощность системы  выбирается из соображений компенсации только тепловых потерь с поверхности трубопровода. В обычном исполнении система совершенно непригодна для подогрева протекающей по трубопроводу жидкости, т.к. для этого требуется значительно большая мощность нагрева.<img src="Image/montag_trub2.jpg" align="Right" border="0" vspace="10" hspace="10">
Расчет тепловых потерь с поверхности трубопровода необходимо производить по стандартным методикам, по таблицам и номограммам.
При использовании резистивных нагревательных кабелей требуется, чтобы по всей длине обогреваемой магистрали были одинаковые условия нагрева и теплоотдачи.
Наружная температура и условия теплоотдачи на всех участках магистрали должны быть одинаковы. Недопустимо, когда одна часть трубы находится на открытом воздухе, а вторая в помещении (даже неотапливаемом).Также недопустимо, чтобы разные участки трубы имели разную тело-изоляцию, например, участок №1 имеет теплоизоляцию толщиной 20 мм, а участок №2 — теплоизоляцию толщиной 50 мм.
 Исполнение теплоизоляции должно быть идентичным по всей магистрали. Наиболее частая ошибка — часть изоляции укреплена плотно, а вторая лежит свободно с воздушными промежутками.<img src="Image/montag_trub3.jpg" align="Right" border="0" vspace="10" hspace="10">

Нагревательный кабель должен быть укреплен по всей длине трубы с постоянным шагом. Допускаются отклонения не более ±10 % от расчетной величины.
В случае, когда магистраль имеет участки с различной теплоотдачей необходимо проектировать систему, состоящую из нескольких подсистем. Каждая подсистема оснащается собственным терморегулятором и для каждой производится свой расчет тепловых потерь и подбор кабеля.
Такие системы лучше проектировать на основе саморегулирующегося кабеля.
Для обеспечения более равномерного нагрева и уменьшения возможности перегрева кабеля рекомендуется в основном применять секции с пониженным тепловыделением.

</p>

<p><strong>СПОСОБЫ МОНТАЖА КАБЕЛЯ.</strong> При горизонтальном, продольном монтаже нагревательный кабель следует проводить снизу трубопровода  (рис.7).
<img src="Image/montag_trub4.jpg" align="Right" border="0" vspace="10" hspace="10">
При монтаже в продольном направлении в случае изгибов кабель следует проводить по внешней дуге изгиба (рис. 8).
В случае вертикально размещенных трубопроводов с целью лучшей передачи теплоты нагревательный кабель надо укладывать спирально (рис.9).
В случае длинного Т-отвода нагревание бокового трубопровода следует выполнять отдельным нагрева-тельным кабелем (рис. 10).

При монтаже нагревательного кабеля у трубосоединительных фланцев нужно следить за тем, чтобы нагревательный кабель не повреждался на острых закраинах фланца. Для этого необходимо применять защитную пластинку или аналогичные меры защиты (рис. 11).
В месте установки вентиля нагревательный кабель надо монтировать так, чтобы в случае замены вентиля демонтаж кабеля не требовал больших затрат труда. При монтаже нагревательного кабеля на вентиле следует оставлять свободно свисающую петлю (рис.12).<img src="Image/montag_trub5.jpg" align="Right" border="0" vspace="10" hspace="10">

Эту петлю с помощью изоляционной ленты надо прикрепить на боковую сторону и низ клапана (рис. 13). Длина петли зависит от диаметра трубопровода и величины вентиля.
Если понадобится замена вентиля, то надо только открепить нагревательный кабель и вентиль без затруднений может быть заменен.
</p>

<p>

<strong>ПРАВИЛА МОНТАЖА.</strong> При монтаже нагревательного кабеля и датчика температуры в системах следует соблюдать следующие правила:
<ul>
<li>при монтаже нагревательных секций кабель следует разматывать не допуская перекрутов и барашков; недопустимо производить монтаж вытягиванием кабеля из бухты без размотки; 
<li>нельзя самовольно уменьшать длину нагревательных секций;<img src="Image/montag_trub6.jpg" align="Right" border="0" vspace="10" hspace="10">
<li>наматывать кабель на трубу или прикреплять его к трубе надо так, чтобы по всей длине обогреваемой трубы был плотный контакт между кабелем и трубой, не допуская при этом механических повреждений изоляции;

<li>допустимы местные зазоры между кабелем и трубой величиной не более 3 мм на длине не более 300 мм;
<li>нагревательную секцию следует наматывать на трубу с постоянным натяжением без рывков и чрезмерных усилий, особенно в непосредственной близости к соединительной муфте; помните, что кабель с жилой диаметром 0,3 и 0,5 мм не допускает растягивающих усилий, превышающих 2 кг;
<li>минимальный радиус изгиба нагревательного кабеля должен быть не менее 10 наружных диаметров кабеля; радиус изгиба монтажных концов нагревательной секции должен быть не менее 50 мм, в непосредственной близости от соединительной муфты радиус изгиба должен быть не менее 100 мм;
<li>нельзя допускать пересечение или соприкосновение ниток кабеля;
<center>
<img src="Image/montag_trub7.jpg" border="0" vspace="10" hspace="10">
<img src="Image/montag_trub8.jpg" border="0" vspace="10" hspace="10">
<img src="Image/montag_trub9.jpg" border="0" vspace="10" hspace="10">
<img src="Image/montag_trub10.jpg" border="0" vspace="10" hspace="10">
</center>

<li>нельзя допускать включение кабеля на другое, кроме указанного в документации, напряжение;
<li>нельзя включать нагревательную секцию под напряжение в свернутом виде;
<li>датчик температуры должен быть установлен на равном расстоянии от соседних ниток нагревательного кабеля и на расстоянии не менее 0,5 м от края зоны обогрева;<img src="Image/montag_trub11.jpg" align="Right" border="0" vspace="10" hspace="10">
<li>провода от датчика температуры должны монтироваться с соблюдением допустимого радиуса изгиба, установленного в документации. Обычно допустимый радиус изгиба равен 10 наружным диаметрам кабеля. Минимальный радиус изгиба 35 мм.
</ul>
</p>
<p>
<strong>УПРАВЛЕНИЕ СИСТЕМАМИ.</strong> Алгоритм управления нагревательными системами независимо от применяемой аппаратуры должен соответствовать физическим процессам, происходящим в обогреваемом резервуаре или трубопроводе. Поэтому выбор аппаратуры определяется прежде всего ее соответствием физическим процессам, возможностью ее настройки на особенности конкретного объекта и климатической зоны, надежностью и ценой.
</p>
<p><img src="Image/montag_trub12.jpg" align="Right" border="0" vspace="10" hspace="10">


<strong>ИСПЫТАНИЯ СИСТЕМЫ.</strong> Испытания систем можно разделить на две группы: приемо-сдаточные и периодические.
Приемо-сдаточные испытания, как правило, начинаются с испытаний сопротивления изоляции нагревательных и распределительных кабелей. Проводится тестирование УЗО или дифференциальных автоматов. Составляются соответствующие протоколы с указанием конкретных значений. Проверяется функционирование управляющей аппаратуры, имитируются сигналы с датчиков, проверяется переход системы в режим включения и отключения нагрузки.

Периодические испытания проводятся, как правило, в начале осени для проверки технического состояния системы и подготовки ее к работе. Прежде всего, проверяется сопротивление изоляции для выявления поврежденных участков, затем проверяется состояние аппаратуры, проводится ее пробное включение. После проверки настроек терморегулятора производится рабочее включение системы, и она остается работать в «ждущем режиме».
</p> 

<p>
В любом случае расчет и проектирование системы должны производится специалистами. Для этого необходимо заполнить специальный опросный лист <a href="rash_trub.php?trub=1">для трубопровода</a> или <a href="rash_trub.php?trub=0">для резервуара</a>.</p>

<?
include("end.php");
?>